{
  "welcome": "ようこそ",
  "language": "言語",
  "greeting": "こんにちは、お元気ですか？",
  "Member Registration": "メンバー登録",
  "Login": "ログイン",
  "Search Works": "ギャラリー",
  "About us": "私たちについて",
  "Blog": "ブログ",
  "Contact Us": "問合せ",
  "All Contests": "コンテスト",
  "Family Gallery": "Teamギャラリー",
  "My Collection": "Myコレクション",
  "My Contest": "Myコンテスト",
  "Artist Class": "アーティストクラス",
  "My Artist Classes": "Myアーティストクラス",
  "Profile": "プロフィール",
  "Payment Information": "支払い情報",
  "Account Information": "アカウント情報",
  "Manage Users": "ユーザー管理",
  "My Page": "アカウント",
  "Find other users works": "他のユーザーの作品を探す",
  "Logout": "ログアウト",
  "Select your current address": "現在の住所を選択してください",
  "Japan Prefectures": "日本の都道府県",
  "Select a location": "場所を選択",
  "Overseas Countries": "海外の国",
  "Shared users": "ユーザー一覧",
  "Search by free word": "自由な言葉で検索",
  "All Categories": "すべてのカテゴリー",
  "Select a category": "カテゴリーを選択",
  "All Tags": "すべてのタグ",
  "Select a tag": "タグを選択",
  "Search by these criteria": "検索",
  "Account description": "アカウントの説明。アカウントの説明。アカウントの説明。アカウントの説明。アカウントの説明。",
  "My Gallery": "Myギャラリー",
  "See more": "もっと見る" ,
  "Meeting Link": "会議リンク",
  "YouTube video player": "YouTube ビデオプレーヤー",
  "accessory channel": "アクセサリーチャンネル",
  "User Registration": "ユーザー登録",
  "current address": "現在の住所",
  "Enter your address": "住所を入力してください",
  "administrative divisions of Japan: Tokyo-to, Hokkai-do, Osaka-fu and Kyoto-fu": "日本の行政区分：東京都、北海道、大阪府、京都府",
  "real name": "本名",
  "Enter real name": "本名を入力してください",
  "maiden name": "旧姓",
  "username": "ユーザー名",
  "Enter username": "ユーザー名を入力してください",
  "Date of birth": "生年月日",
  "Icon Setting": "アイコン設定",
  "Registering...": "登録中...",
  "Register": "登録",
  "Registration successful!": "登録が成功しました！",
  "Current address is required": "現在の住所は必須です",
  "Real name is required": "本名は必須です",
  "Username is required": "ユーザー名は必須です",
  "Username can only contain letters, numbers, and @/./+/-/_ characters": "ユーザー名には、文字、数字、@/./+/-/_ 記号のみ使用できます",
  "Date of birth is required": "生年月日は必須です",
  "Username": "ユーザー名",
  "Date of Birth": "生年月日",
  "You must be at least 13 years old": "13歳以上である必要があります",
  "At least one organization is required": "少なくとも1つの組織が必要です",
  "User Information": "ユーザー情報",
  "Age": "年齢",
  "years old": "歳",
  "Publish Settings": "公開設定",
  "is published": "公開されています",
  "not published": "公開されていません",
  "Organizations to which you belong": "所属組織",
  "Select an organization": "組織を選択してください",
  "Shared Users": "ユーザー一覧",
  "Select a user": "ユーザーを選択してください",
  "Save": "保存",
  "Submit": "送信",
  "Gallery": "ギャラリー",
  "Complete Payment": "支払いを完了する",
  "Invalid payment session. Please try again.": "無効な支払いセッションです。もう一度お試しください。",
  "Reset Password": "パスワードのリセット",
  "Password is required": "パスワードは必須です",
  "Confirm Password is required": "確認用パスワードは必須です",
  "New Password": "新しいパスワード",
  "Confirm New Password": "新しいパスワードの確認",
  "Already Held": "すでに開催された",
  "In Session": "開催中",
  "Scheduled": "予定されている",
  "Tag Search": "タグ検索",
  "Scheduled and ongoing contests": "予定されているおよび開催中のコンテスト",
  "Contests already held (results announced)": "すでに開催されたコンテスト（結果発表済み）",
  "Details": "詳細",
  "example@museume.art": "example@museume.art",
  "..........": "..........",
  "Signing up...": "サインアップ中...",
  "Create an Account": "アカウント作成",
  "Signup successful!": "サインアップ成功！",
  "Password must be between 8 and 32 characters": "パスワードは8〜32文字でなければなりません",
  "Password must contain only alphanumeric characters": "パスワードは英数字のみを含む必要があります",
  "Password must contain at least one uppercase letter, one lowercase letter, and one number": "パスワードは少なくとも1つの大文字、1つの小文字、および1つの数字を含む必要があります",
  "Toggle Password": "パスワード切り替え",
  "Forgot your password?": "パスワードをお忘れですか？",
  "To your registered email address": "登録されたメールアドレスへ",
  "The {isFree ? \"free\" : \"paid\"} real-time Video URL will be sent to your registered email address.": "{isFree ? \"無料\" : \"有料\"}のリアルタイムビデオURLが登録されたメールアドレスに送信されます。",
  "Tap the link below.": "下のリンクをタップしてください。",
  "Send {isFree ? \"free\" : \"paid\"} real-time Video URL": "{isFree ? \"無料\" : \"有料\"}のリアルタイムビデオURLを送信",
  "paid": "有料",
  "Watch Class": "クラスを見る",
  "Not Shared": "共有されていません",
  "Shared": "共有されています",
  "gallery": "ギャラリー",
  "Category": "カテゴリー",
  "tag": "タグ",
  "N/A": "該当なし",
  "Password reset": "パスワードリセット",
  "After entering your e-mail address, you will be authenticated. Please register for authentication from the confirmation email.": "メールアドレスを入力後、認証されます。確認メールから認証を登録してください。",
  "Change your password": "パスワードを変更する",
  "Please complete the password reset verification.": "パスワードリセットの確認を完了してください。",
  "Please complete the email verification.": "メールの確認を完了してください。",
  "Your password reset is not yet complete.": "パスワードリセットはまだ完了していません。",
  "A confirmation email has been sent to your registered email address.": "確認メールが登録されたメールアドレスに送信されました。",
  "Please click link to reset your password.": "パスワードをリセットするリンクをクリックしてください。",
  "Your account registration is not yet complete.": "アカウント登録はまだ完了していません。",
  "Please register for authentication from the confirmation email.": "確認メールから認証を登録してください。",
  "Contest Details": "コンテスト詳細",
  "Entry history": "エントリー履歴",
  "Loading...": "読み込み中...",
  "Apply through My Gallery": "マイギャラリーから応募する",
  "Upload and submit your work": "作品をアップロードして提出する",
  "Eligibility for Application": "応募資格",
  "Entry history for this contest": "このコンテストへの応募作品",
  "Narrow down your search by these criteria": "検索",
  "Component name is required": "コンポーネント名は必須です",
  "Inquiry details are required": "お問い合わせの詳細は必須です",
  "Please provide more details": "詳細をもう少し提供してください",
  "Subject is required": "件名は必須です",
  "Please fill in the subject line": "件名を入力してください",
  "Please enter your full name": "お名前を入力してください",
  "Full Name": "お名前",
  "Please enter your email": "メールアドレスを入力してください",
  "Invalid email address": "無効なメールアドレス",
  "Email is required": "メールアドレスは必須です",
  "Full name is required": "お名前は必須です",
  "Subject": "件名",
  "Inquiry Details": "お問い合わせの詳細",
  "Please enter your inquiry here": "ここにお問い合わせ内容を入力してください",
  "Learn to Draw with watercolours!": "水彩画を学ぶ！",
  "Video title. The title of the video. The title of the video. The title of the video.": "ビデオのタイトル。ビデオのタイトル。ビデオのタイトル。ビデオのタイトル。",
  "Sign up for this artist class": "このアーティストクラスに登録する",
  "Description of the work": "作品の説明",
  "Are you sure to sign up for this class?": "このクラスに登録してもよろしいですか？",
  "Sign up": "登録",
  "Cancel": "キャンセル",
  "all type": "すべての種類",
  "free": "無料",
  "fee": "有料",
  "class type": "クラスの種類",
  "real time": "リアルタイム",
  "recorded": "録画済み",
  "Register your work": "作品を登録する",
  "Image of the work": "作品の画像",
  "Upload Image": "画像をアップロード",
  "Title": "タイトル",
  "Title of work": "作品のタイトル",
  "Comments on the work": "作品に関するコメント",
  "Please write your comments on the artwork.": "作品に対するコメントを記入してください。",
  "publish settings": "公開設定",
  "not denoted": "非指定",
  "indicate": "指定する",
  "Category Settings": "カテゴリー設定",
  "Tag settings": "タグ設定",
  "Select Tag": "タグを選択",
  "Register your work with this content": "この内容で作品を登録する",
  "Save a draft of your work with this content": "この内容で作品の下書きを保存する",
  "Title is required": "タイトルは必須です",
  "Comments are required": "コメントは必須です",
  "Category is required": "カテゴリーは必須です",
  "At least one tag is required": "少なくとも1つのタグが必要です",
  "Tag is required": "タグは必須です",
  "At least one image is required": "少なくとも1枚の画像が必要です",
  "Maximum 5 images are allowed": "最大5枚までの画像が許可されています",
  "Image is required": "画像は必須です",
  "You can only upload up to 5 images": "最大5枚の画像のみアップロードできます",
  "Total number of images cannot exceed 5": "画像の総数は5枚を超えてはいけません",
  "Name": "名前",
  "Current Address": "現在の住所",
  "Email Address": "メールアドレス",
  "(computer) password": "（コンピュータ）パスワード",
  "Change Password": "パスワードを変更",
  "change": "変更",
  "Save Information": "情報を保存",
  "Name is required": "名前は必須です",
  "Name must be at least 2 characters": "名前は2文字以上でなければなりません",
  "Invalid email format": "無効なメール形式",
  "Password must be at least 8 characters": "パスワードは8文字以上でなければなりません",
  "Select or add users": "ユーザーを選択または追加",
  "Then enter your user information.": "次に、ユーザー情報を入力してください。",
  "Adding new users": "新しいユーザーの追加",
  "Latest works displayed here, click to see details": "最新の作品がここに表示されます。詳細を見るにはクリックしてください。",
  "Image": "画像",
  "Shared range": "共有範囲",
  "Enter organization code": "組織コードを入力してください",
  "Share Your Work with Family & Friends": "家族や友達と作品を共有しましょう",
  "Share your artwork globally with everyone, even if you haven't created anything before!": "作品を世界中の人と共有しましょう。何も作ったことがなくても大丈夫です！",
  "Start building your unique collection with 'my gallery'!": "「マイギャラリー」でユニークなコレクションを作り始めましょう！",
  "Learn Art from Domestic Artists": "国内アーティストからアートを学びましょう",
  "Learn your favorite art style through online classes and archive classes!": "オンラインクラスやアーカイブクラスでお気に入りのアートスタイルを学びましょう！",
  "Submit to Contests": "コンテストに応募しましょう",
  "Submit your work to various contests and get recognized!": "さまざまなコンテストに作品を応募して評価を受けましょう！",
  "HOW TO USE": "使い方",
  "Take a photo of your work! Any new or old work is OK!": "作品の写真を撮影してください！新しいものでも古いものでもOKです！",
  "Select categories below and upload your work": "以下のカテゴリを選択して作品をアップロードしてください",
  "After clicking \"Submit\", your work will be visible to everyone in the world!": "「送信」をクリックすると、あなたの作品が世界中に公開されます！",
  "Register for Free Here": "ここから無料で登録",
  "SPONSORSHIP": "スポンサーシップ",
  "Logo + Link": "ロゴ + リンク",
  "Component name": "コンポーネント名",
  "Contest work submitted successfully": "コンテスト作品が正常に提出されました。",
  "Artist class signup successful": "アーティストクラスの登録が成功しました。",
  "Artist class video URL sent to your email": "アーティストクラスのビデオURLがメールに送信されました。",
  "Payment confirmed successfully": "支払いが正常に確認されました。",
  "Work submitted successfully and contest submission successful": "作品が正常に提出され、コンテストの提出が成功しました",
  "Submit a work with this content": "この内容で作品を提出する",
  "up to a maximum of 5 pieces": "最大5個まで",
  "Delete Profile": "プロフィールを削除",
  "Are you sure to delete your profile?": "一度ユーザーを削除しますと、今までアップロードしました全ての作品データが失われいます。それでも削除してよろしいでしょうか？",
  "Delete": "削除",

  "Something went wrong, Please try again later": "何かがうまくいかなかった。後でやり直してください",
  "Network error occurred": "ネットワークエラーが発生しました",
  "Please login to continue": "続行するにはログインしてください",
  "Select a submission for the contest": "コンテストに提出物を選択",
  "Search by title": "タイトルで検索",
  "Enter this work in the contest": "この作品をコンテストにエントリー",
  "selected": "選択済み",
  "active": "アクティブ",
  "Upload and enter this contest": "アップロードしてこのコンテストにエントリー",
  "Email verified successfully! Please login to continue.": "メールが正常に確認されました！続行するにはログインしてください。",
  "Password reset successful. Please login with your new password.": "パスワードリセットが成功しました。新しいパスワードでログインしてください。",
  
  "My Online Art Museum": "私のオンライン美術館",
  "MuseuMe": "美術館",
  "Latest images flow here, click to see image details": "最新の画像がここに表示されます。クリックして画像の詳細を確認してください",
  "Loading...": "読み込み中...",
  "Share Your Artwork with Family & Friends": "家族や友人とアートワークを共有しましょう",
  "Share with People Around the World": "世界中の人々と共有しましょう",
  "Even if you're new to creating art or just want to enjoy it, let's create your art together!": "アートを作るのが初めての方や楽しみたい方でも、一緒にアートを作りましょう！",
  "Create Your Own Secret Art Gallery": "私だけの秘密の美術館が作れる",
  "Organize your hobby works and create your own \"my museum\"!": "趣味の作品を整理して、自分だけの「マイミュージアム」を作りましょう！",
  "HOW TO USE": "使い方",
  "Take a photo of your work! New works or old works are both OK!": "作品を写真で撮影！",
  "Select your work from the buttons below and upload the image": "新しい作品でも昔の作品でもOK!",
  "Once you press the \"Post\" button, people around the world can see your work!": "「投稿」ボタンを押すと、世界中の人々があなたの作品を見ることができます！",
  "Click here to register for free": "こちらをクリックして無料で登録してください",
  "SPONSORSHIP": "スポンサーシップ",
  "Logo/Link": "ロゴ/リンク",
  "Advertisement": "広告",
  "My Online Art Museum": "私のオンライン美術館",
  "MuseuMe": "ミューズミー",
  "Latest images flow here, click to see image details": "最新の画像がここに流れます。画像の詳細を見るにはクリックしてください。",
  "Loading...": "読み込み中...",
  "Share Your Artwork with Family & Friends": "家族や友達と作品を共有しましょう",
  "Share with People Around the World": "世界中の人々と共有しましょう",
  "Even if you're new to creating art or just want to enjoy it,": "アート制作が初めてでも、ただ楽しみたいだけでも、",
  "let's create your art together!": "一緒にアートを作りましょう！",
  "Create Your Own Secret Art Gallery": "自分だけの秘密のアートギャラリーを作りましょう",
  "Organize your hobby works and create": "趣味の作品を整理して作りましょう",
  "your own \"my museum\"!": "自分だけの「私の美術館」を！",
  "Image": "画像",
  "HOW TO USE": "使い方",
  "Take a photo of your work!": "作品の写真を撮りましょう！",
  "New works or old works are both OK!": "新しい作品でも古い作品でも大丈夫！",
  "Select your work from the buttons below": "下のボタンから作品を選んで",
  "and upload the image": "画像をアップロードしてください",
  "Once you press the \"Post\" button,": "「投稿」ボタンを押すと、",
  "people around the world can see your work!": "世界中の人々があなたの作品を見ることができます！",
  "Click here to register for free": "無料登録はこちらをクリック",
  "SPONSORSHIP": "スポンサーシップ",
  "Logo/Link": "ロゴ/リンク",
  "Advertisement": "広告",
  "イメージ画像": "イメージ画像",
  "Payment is pending. Please complete the payment to receive the video URL.": "支払いが保留中です。ビデオURLを受け取るには支払いを完了してください。",
  "The free video link has been sent to your registered email address.": "無料のビデオリンクが登録されたメールアドレスに送信されました。",
  "The paid video link has been sent to your registered email address.": "有料のビデオリンクが登録されたメールアドレスに送信されました。",
  "Terms of Service": "利用規約",
  "Last Updated": "最終更新日",
  "Welcome to the Museum. These Terms of Use govern your access to and use of the Services, including any related mobile applications, websites, products or services. All companies, organizations, classrooms, etc. (hereinafter referred to as \"organizations\") and individuals who use the service are called users. In addition, all service users are referred to as \"users\".": "Museumeへようこそ。本利用規約は、関連するモバイルアプリケーション、ウェブサイト、製品、またはサービスを含むサービスへのアクセスおよび使用を規定するものです。サービスを使用する企業・団体・教室等（以下「団体」と呼びます）、個人等全てをユーザーと呼びます。また全てのサービス使用者を「使用者」と呼びます。",
  "By registering for, accessing, or using our Service, you agree to be bound by these Terms and all policies referenced herein. If you do not agree with these Terms, you must not use the Service.": "ユーザーがサービスに登録、アクセス、または使用することにより、本規約およびここに言及されているすべてのポリシーに拘束されることに同意したものとみなされます。本規約に同意しない場合は、サービスを使用しないでください。",
  "1. Acceptance of Terms": "1. 規約の承諾",
  "1.1 Legal Capacity": "1.1 法的能力",
  "You must be of legal age (or have the consent of your legal guardian) to use the Service in your jurisdiction. By using the Service, you represent and warrant that you have the right, authority, and capacity to enter into this Agreement. Users shall also be responsible for all images, videos, and services such as contests that they upload at the time of registration.": "ユーザーは居住する地域でサービス利用するには、法定年齢に達している必要があります（または法定代理人の同意を得ている必要があります）。ユーザーはサービスを利用することにより、本契約を締結する権利、権限、および能力を有していることを表明し、保証するものとします。また使用者は登録した時点で自分がアップロードする画像・動画およびコンテスト等のサービスに対し全ての責任を負うものとします。",
  "1.2 Changes to Terms": "1.2 規約の変更",
  "We reserve the right, at our sole discretion, to change or modify these Terms at any time. We will post the updated terms on our website or notify you by other means. If you continue to use the Service after the Terms have been updated, you will be deemed to have accepted the revised Terms.": "当社は、いつでも独自の裁量で本規約を変更または修正する権利を留保します。更新された規約は当社ウェブサイトに掲載するか、その他の方法で通知します。規約の更新後もサービスを使用し続ける場合、修正された規約に同意したものとみなされます。",
  "2. Description of Services": "2. サービスの説明",
  "2.1 Museume Platform": "2.1 Museumeプラットフォーム",
  "Museume is a platform where users can upload and share images of artworks. Users can belong to multiple organizations (hereinafter referred to as \"Organizations\") and can participate in contests held by these organizations and submit works.": "Museumeは、ユーザーがアート作品画像をアップロードして共有できるプラットフォームです。ユーザーは複数の団体（以下「団体」）に所属でき、これらの団体が開催するコンテストに参加して作品を提出することができます。",
  "2.2 Organizations and Classes": "2.2 団体とクラス",
  "Organizations can create contests and classes. Classes may be scheduled live, at specific times, or via video streaming. Users can register for classes offered by organizations.": "団体はコンテストやクラスを作成できます。クラスはライブまたは特定の時間に予定される場合や、動画配信で行われる場合があります。ユーザーは団体が提供するクラスに登録できます。",
  "2.3 Email Communication": "2.3 メール通信",
  "Organization staff → User: Organization staff can send emails to users who belong to the organization.": "団体スタッフ → ユーザー：団体スタッフは、その団体に所属するユーザーにメールを送ることができます。",
  "Organization staff → Organization staff: Staff within a organization can send emails to each other.": "団体スタッフ → 団体スタッフ：団体内のスタッフはお互いにメールを送ることができます。",
  "Super Admin → All Users: A super admin appointed by your company can send emails to all users, whether staff or regular users.": "スーパー管理者 → すべてのユーザー：会社が任命したスーパー管理者は、スタッフまたは通常のユーザーを問わず、すべてのユーザーにメールを送ることができます。",
  "3. Account Registration and Security": "3. アカウント登録とセキュリティ",
  "3.1 Creating an Account": "3.1 アカウント作成",
  "In order to use certain features of the Service, you must create an account and provide accurate, current, and complete information. Registrants are responsible for updating their information if it changes. If any problems occur due to failure to update, each registrant will be solely responsible, and the operator will not be held responsible in any way.": "使用者がサービスの特定の機能を使用するには、アカウントを作成し、正確で最新かつ完全な情報を提供する必要があります。情報が変更された場合は、登録者は更新する責任を負います。更新せずに問題が起こった場合は全て各登録者が責任を負うものとし、運営側は一切の責任を負いません。",
  "3.2 Account Security": "3.2 アカウントセキュリティ",
  "You are responsible for maintaining the confidentiality of your account credentials. You agree to notify us immediately if you suspect any unauthorized access to your account. In addition, the user shall be responsible for account management and shall bear all damages caused by the leakage of his or her account.": "使用者はアカウントの資格情報を秘密に保つ責任があります。アカウントへの不正アクセスが疑われる場合は、直ちに当社に通知することに同意します。また、使用者はアカウント管理に責任を持ち、自身のアカウント漏洩による損害の全てを使用者が負うものとします。",
  "3.3 Joining Multiple Organizations": "3.3 複数の団体への参加",
  "Users can belong to one or more organizations. Each organization may have its own terms, guidelines, or eligibility criteria. A user can belong to an organization if the organization approves the user.": "ユーザーは1つ以上の団体に所属することができます。各団体は独自の規約、ガイドライン、または適格基準を持つ場合があります。団体がユーザーを承認することにより、ユーザーは団体に所属することができます。",
  "4. User-Generated Content": "4. ユーザー生成コンテンツ",
  "4.1 Artwork and Submissions": "4.1 アートワークと提出物",
  "Users can upload artwork images and can also submit them to contests. By uploading content (\"Content\") to the Service, we may use, host, reproduce, modify, adapt, publish, translate, and display the Content on a non-exclusive, worldwide basis for the purpose of providing and improving the Service. Grants a royalty-free license.": "ユーザーはアートワーク画像をアップロードでき、それをコンテストに提出することもできます。サービスにコンテンツ（以下「コンテンツ」）をアップロードすることにより、サービスを提供および改善する目的で当社がコンテンツを使用、ホスティング、再現、修正、適応、公開、翻訳、および表示する非独占的、全世界的、ロイヤリティフリーのライセンスを付与します。",
  "4.2 Content Responsibility": "4.2 コンテンツの責任",
  "You are solely responsible for all content that you upload, including its legality, reliability, and appropriateness. You must have the necessary rights to upload content.": "使用者がアップロードするすべてのコンテンツについて、その合法性、信頼性、および適切性を含め、すべての責任を使用者が単独で負います。使用者はコンテンツをアップロードするために必要な権利を持っている必要があります。",
  "4.3 Prohibited Content": "4.3 禁止されるコンテンツ",
  "You agree not to post or transmit any content that:": "使用者は以下の内容を含むコンテンツを投稿または送信しないことに同意します：",
    "Violates the rights (including intellectual property rights) of third parties.":"第三者の権利（知的財産権を含む）を侵害するもの。",
    "Is unlawful, defamatory, obscene, or otherwise inappropriate.":"違法、中傷、わいせつ、またはその他不適切なもの。",
    "Encourages illegal or harmful activities.": "違法または有害な活動を奨励するもの。",
  "We reserve the right to remove or restrict access to any content that, in our sole discretion, we deem to violate these Terms or applicable law. In addition, the user who uploaded the content shall be solely responsible for any damage caused by the content that violates the content.": "当社は独自の裁量で、本規約または適用法に違反しているとみなされるコンテンツを削除またはアクセスを制限する権利を留保します。また違反したコンテンツによる損害等に関して、アップロードした使用者が全ての責任を負うものとします。",

  "5. Intellectual Property Rights": "5. 知的財産権",
  "5.1 Ownership": "5.1 所有権",
  "We retain all rights, title, and interest in and to the Services, including without limitation trademarks, service marks, logos, and all related intellectual property. Additionally, all content licenses belong to the user who uploaded the content. If the information is diverted or sold without permission, the user may take legal action.": "当社は、商標、サービスマーク、ロゴ、および関連するすべての知的財産を含むがこれに限定されない、サービスに関するすべての権利、所有権、および利益を保持します。また、全てのコンテンツライセンスはコンテンツをアップロードした使用者に帰属します。無断に転用や売買等を行なった場合は使用者より法的措置を取れるのものします。",
  "6. Email Communication": "6. メール通信",
  "6.1 Consent to Receive Emails": "6.1 メール受信への同意",
  "By creating an account, you consent to receive email communications from us, including, but not limited to:": "アカウントを作成することにより、以下を含むがこれに限定されない、当社からのメール通信を受け取ることに同意したものとみなされます：",
    "Announcements from organizations (if you belong to an organization)": "団体からのお知らせ（団体に所属している場合）",
    "System Notifications": "システム通知",
    "Marketing messages (opt out at any time)": " マーケティングメッセージ（いつでもオプトアウト可能）",
  "6.2 Using SendGrid and other email providers": "6.2 SendGridやその他のメールプロバイダーの使用",
  "We use third party services, such as SendGrid, to send emails. By using the Services, you consent to such email communications and acknowledge that your data may be transferred to and processed by these third-party providers.": "当社は、SendGridなどの第三者サービスを使用してメールを送信します。サービスを利用することにより、そのようなメール配信に同意し、ユーザーデータがこれらの第三者プロバイダーに転送および処理される可能性があることを認識するものとします。",
  "7. Privacy and Data Protection": "7. プライバシーとデータ保護",
  "We take your privacy seriously. Please review our Privacy Policy to learn how we collect, use and disclose personal data. By using the Service, you consent to the practices described in our Privacy Policy.": "当社はユーザーのプライバシーを重視しています。当社のプライバシーポリシーをご確認いただき、個人データの収集、使用、および開示方法についてご確認ください。サービスを使用することにより、プライバシーポリシーに記載された慣行に同意したものとみなされます。",
  "8. Prohibited Activities": "8. 禁止事項",
  "You may not use the Service to:": "以下の目的でサービスを使用することはできません：",
    "Acts that violate any law or regulation.": "法律または規制に違反する行為。",
    "Harass, threaten, or defraud other users;":"他のユーザーを嫌がらせ、脅迫、または詐欺する行為。",
    "Acts that interfere with or interrupt the service.":"サービスを妨害または中断する行為。",
    "Acts of automatic data collection (scraping, collection, etc.) without our express permission.":" 当社の明示的な許可なく、自動データ収集（スクレイピング、収集など）を行う行為。",
  "9. Termination": "9. 退会",
  "9.1 User Termination": "9.1 ユーザーによる退会",
  "Users may terminate their use of the Service at any time by deleting their account.": "使用者はアカウントを削除することで、いつでもサービスの利用を終了することができます。",
  "9.2 Company-Initiated Termination": "9.2 当社による退会処理",
  "We may, in our sole discretion, suspend or terminate your use of the Service if:": "当社は独自の裁量により、次の場合にユーザーのサービス利用を停止または終了することがあります：",
    "If the user violates these Terms.":"ユーザーが本規約に違反した場合。",
    "If you engage in any activity that is harmful to us, the Services, or other users.":"ユーザーが当社、サービス、または他のユーザーに有害な活動を行った場合。",
    "If our company terminates the provision of services for any reason.":"当社が何らかの理由でサービスの提供を終了する場合。",
  "10. Disclaimer and Liability Limitations": "10. 免責事項と責任制限",
  "10.1 Disclaimer of Warranties": "10.1 保証の免責",
  "The Service is provided \"as is\" and \"as available\" without warranty of any kind. WE DISCLAIM ALL WARRANTIES, EXPRESS OR IMPLIED, OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT.": "サービスは「現状のまま」および「利用可能な状態」で提供され、いかなる種類の保証も伴いません。当社は、商品性、特定目的への適合性、および非侵害に関する明示的または暗示的なすべての保証を否認します。",
  "10.2 Limitation of Liability": "10.2 責任の制限",
  "To the maximum extent permitted by applicable law, the Company and its officers, directors, employees, and agents shall not be liable for any direct, indirect, incidental, special or consequential damages arising out of the use or inability to use the Service. We are not responsible for any damage.": "適用法で許容される最大限の範囲で、当社およびその役員、取締役、従業員、代理人は、サービスの利用または利用不能に起因する一切の直接的、間接的、偶発的、特別または派生的損害について責任を負いません。",
  "11. Indemnification": "11. 補償",
  "You agree to be responsible for any and all claims, losses, costs, liability, damages, and expenses (including reasonable attorneys' fees) arising in connection with (a) your use of the Service, (b) your Content, or (c) your violation of these Terms. ), you agree to indemnify and hold us and our affiliates, directors, officers, employees, and agents harmless.": "使用者は、(a)サービスの利用、(b)コンテンツ、または(c)本規約違反に関連して生じた一切の請求、損失、費用、責任、損害、費用（合理的な弁護士費用を含む）について、当社およびその関連会社、取締役、役員、従業員、代理人を補償し、免責することに同意します。",
  "12. Governing Law and Dispute Resolution": "12. 準拠法と紛争解決",
  "These Terms and your use of the Service are governed by the laws of Japan, without giving effect to its conflicts of laws principles. Any disputes arising out of or related to these Terms shall be subject to the exclusive jurisdiction of the courts located in Tokyo.": "本規約およびサービスの利用は、日本の法律に準拠し、法の抵触原則は適用されません。本規約に起因または関連する紛争は、東京に所在する裁判所の専属管轄に服するものとします。",
  "13. General Provisions": "13. 一般規定",
  "13.1 Entire Agreement": "13.1 完全合意",
  "These Terms, the Privacy Policy, and any other legal notices or agreements published by us constitute the entire agreement between you and us regarding the Service.": "本規約、プライバシーポリシー、および当社が公開するその他の法的通知または契約は、サービスに関するユーザーと当社の間の完全な合意を構成します。",
  "13.2 Severability": "13.2 分離可能性",
  "If any provision of these Terms is determined to be invalid or unenforceable, that provision will be severed and the remaining provisions will remain in full force and effect.": "本規約のいずれかの条項が無効または執行不能と判断された場合、その条項は切り離され、残りの条項は完全に効力を維持します。",
  "13.3 No Waiver": "13.3 放棄のないこと",
  "No delay or failure to exercise any right under these Terms will be deemed a waiver of that right.": "本規約に基づくいかなる権利の行使遅延または未行使も、当該権利の放棄とはみなされません。",
  "13.4 Assignment": "13.4 譲渡",
  "You may not assign or transfer any rights or obligations under these Terms without our prior written consent. We may freely assign or transfer these Terms.": "ユーザーは、当社の事前の書面による同意なしに、本規約に基づくいかなる権利または義務を譲渡または移転することはできません。当社は、本規約を自由に譲渡または移転することができます。",
  "13.5 Contact Information": "13.5 問い合わせ先",
  "If you have any questions regarding these Terms, please contact us:": "本規約に関するご質問がある場合は、以下までお問い合わせください：",
  "Museume Management Headquarters (seso Co., Ltd.)":"Museume運営本部　（株式会社seso）",
  "Inquiry email address: contact@museume.art":"問い合わせメールアドレス　contact@museume.art",
  "By using or accessing Museume, you acknowledge that you have read, understood, and agree to be bound by these Terms.":"Museumeを利用またはアクセスすることにより、本規約を読み、理解し、これに拘束されることに同意したものとみなされます。",
  "divider": "区切り線",
  "How to upload and publish works": "作品をアップロードして公開する方法",
  "Register for free from the buttons below": "下記のボタンから無料会員登録して",
  "and upload the image.": "画像をアップロード",
  "After setting 'publish',": "「公開」を設定したら、",
  "people around the world can see your work!": "世界中の人が君の作品を見れる！",
  "* You can set time limit, limited release, etc.": "※非公開にすることもできます。",
  "After setting 'publish'": "「公開」設定をしたら、",
    
  "Terms and Services": "利用規約",
  "Download images of this work": "この作品の画像をダウンロードする",
  "Terms of Service": "利用規約",
  "Last Updated": "最終更新",

  "You can share your creations with your family, friends,": "自分の作品を遠く離れた家族、友人",
  " and even people all over the world.": "世界中の人にまでシェアできる",
  "Even people who have never been there or don't speak the language may like your art!": "自分や行ったことのない、言葉も通じない人でも、あなたのアートをいいねしてくれるかも！",
  "You can create your own \"my museum\" by collecting works created by others!": "誰かが作った作品を集めて、自分のお気に入りの「my美術館」が作れちゃう！",
  "Learn your favorite genre of art from domestic and international artists!": "国内外のアーティストから好きなジャンルのアートを習おう！",
  "You can further improve your art skills with online classes and archive classes!": "オンラインクラスや、アーカイブクラスで、もっと自分のアートスキルを伸ばせちゃう！",
  "Enter the contest and have your work recognized!": "コンテストに応募して自分の作品を認めてもらおう！",
  "Enter your work in various types of contests!": "様々な種類のコンテストで、あなたの作品を応募しよう！",
  "By using or accessing Museume, you agree to these Terms.": "Museume を使用またはアクセスすると、これらの規約に同意したものとみなされます。",
  "Please log in to continue.": "続行するにはログインしてください。",

  "Welcome to Museume. These Terms of Use govern your access to and use of the Services, including any related mobile applications, websites, products or services. All companies, organizations, classrooms, etc. (hereinafter referred to as \"organizations\") and individuals who use the service are called users. In addition, all service users are referred to as \"users\".": "Museumeへようこそ。本利用規約は、関連するモバイルアプリケーション、ウェブサイト、製品、またはサービスを含むサービスへのアクセスおよび使用を規定するものです。サービスを使用する企業・団体・教室等（以下「団体」と呼びます）、個人等全てをユーザーと呼びます。また全てのサービス使用者を「使用者」と呼びます。",
  "By registering for, accessing, or using the Service, you agree to be bound by these Terms and all policies referenced herein. If you do not agree to these Terms, please do not use the Service.": "ユーザーがサービスに登録、アクセス、または使用することにより、本規約およびここに言及されているすべてのポリシーに拘束されることに同意したものとみなされます。本規約に同意しない場合は、サービスを使用しないでください。",
  "1. Acceptance of Terms": "1. 規約の承諾",
  "1.1 The power of law": "1.1 法的能力",
  "You must be of legal age (or have the consent of your legal guardian) to use the Service in your jurisdiction. By using the Service, you represent and warrant that you have the right, authority, and capacity to enter into this Agreement. Users shall also be responsible for all images, videos, and services such as contests that they upload at the time of registration.": "ユーザーは居住する地域でサービス利用するには、法定年齢に達している必要があります（または法定代理人の同意を得ている必要があります）。ユーザーはサービスを利用することにより、本契約を締結する権利、権限、および能力を有していることを表明し、保証するものとします。また使用者は登録した時点で自分がアップロードする画像・動画およびコンテスト等のサービスに対し全ての責任を負うものとします。",
  "1.2 Changes to Terms": "1.2 規約の変更",
  "We reserve the right, at our sole discretion, to change or modify these Terms at any time. We will post updated Terms on our website or otherwise notify you. If you continue to use the Service after the Terms have been updated, you will be deemed to have accepted the revised Terms.": "当社は、いつでも独自の裁量で本規約を変更または修正する権利を留保します。更新された規約は当社ウェブサイトに掲載するか、その他の方法で通知します。規約の更新後もサービスを使用し続ける場合、修正された規約に同意したものとみなされます。",
  "2. Service description": "2. サービスの説明",
  "2.1 Museume Platform": "2.1 Museumeプラットフォーム",
  "Museume is a platform where users can upload and share images of artworks. Users can belong to multiple organizations (hereinafter referred to as \"Organizations\") and can participate in contests held by these organizations and submit works.": "Museumeは、ユーザーがアート作品画像をアップロードして共有できるプラットフォームです。ユーザーは複数の団体（以下「団体」）に所属でき、これらの団体が開催するコンテストに参加して作品を提出することができます。",
  "2.2 Groups and classes": "2.2 団体とクラス",
  "Organizations can create contests and classes. Classes may be scheduled live, at specific times, or via video streaming. Users can register for classes offered by organizations.": "団体はコンテストやクラスを作成できます。クラスはライブまたは特定の時間に予定される場合や、動画配信で行われる場合があります。ユーザーは団体が提供するクラスに登録できます。",
  "2.3 Email communication": "2.3 メール通信",
  "Group staff → User: Group staff can send emails to users who belong to the group.": "団体スタッフ → ユーザー：団体スタッフは、その団体に所属するユーザーにメールを送ることができます。",
  "Group staff → Group staff: Staff within a group can send emails to each other.": "団体スタッフ → 団体スタッフ：団体内のスタッフはお互いにメールを送ることができます。",
  "Super Admin → All Users: A super admin appointed by your company can send emails to all users, whether staff or regular users.": "スーパー管理者 → すべてのユーザー：会社が任命したスーパー管理者は、スタッフまたは通常のユーザーを問わず、すべてのユーザーにメールを送ることができます。",
  "3. Account registration and security": "3. アカウント登録とセキュリティ",
  "3.1 Account creation": "3.1 アカウント作成",
  "In order to use certain features of the Service, you must create an account and provide accurate, current, and complete information. Registrants are responsible for updating their information if it changes. If any problems occur due to failure to update, each registrant will be solely responsible, and the operator will not be held responsible in any way.": "使用者がサービスの特定の機能を使用するには、アカウントを作成し、正確で最新かつ完全な情報を提供する必要があります。情報が変更された場合は、登録者は更新する責任を負います。更新せずに問題が起こった場合は全て各登録者が責任を負うものとし、運営側は一切の責任を負いません。",
  "3.2 Account Security": "3.2 アカウントセキュリティ",
  "You are responsible for maintaining the confidentiality of your account credentials. You agree to notify us immediately if you suspect any unauthorized access to your account. In addition, the user shall be responsible for account management and shall bear all damages caused by the leakage of his or her account.": "使用者はアカウントの資格情報を秘密に保つ責任があります。アカウントへの不正アクセスが疑われる場合は、直ちに当社に通知することに同意します。また、使用者はアカウント管理に責任を持ち、自身のアカウント漏洩による損害の全てを使用者が負うものとします。",
  "3.3 Participating in multiple organizations": "3.3 複数の団体への参加",
  "Users can belong to one or more organizations. Each organization may have its own terms, guidelines, or eligibility criteria. A user can belong to an organization if the organization approves the user.": "ユーザーは1つ以上の団体に所属することができます。各団体は独自の規約、ガイドライン、または適格基準を持つ場合があります。団体がユーザーを承認することにより、ユーザーは団体に所属することができます。",
  "4. User-generated content": "4. ユーザー生成コンテンツ",
  "4.1 Artwork and Submissions": "4.1 アートワークと提出物",
  "Users can upload artwork images and can also submit them to contests. By uploading content (\"Content\") to the Service, we may use, host, reproduce, modify, adapt, publish, translate, and display the Content on a non-proprietary, worldwide basis for the purpose of providing and improving the Service. Grants a royalty-free license.": "ユーザーはアートワーク画像をアップロードでき、それをコンテストに提出することもできます。サービスにコンテンツ（以下「コンテンツ」）をアップロードすることにより、サービスを提供および改善する目的で当社がコンテンツを使用、ホスティング、再現、修正、適応、公開、翻訳、および表示する非独占的、全世界的、ロイヤリティフリーのライセンスを付与します。",
  "4.2 Content Responsibility": "4.2 コンテンツの責任",
  "You are solely responsible for all content that you upload, including its legality, reliability, and appropriateness. You must have the necessary rights to upload content.": "使用者がアップロードするすべてのコンテンツについて、その合法性、信頼性、および適切性を含め、すべての責任を使用者が単独で負います。使用者はコンテンツをアップロードするために必要な権利を持っている必要があります。",
  "4.3 Prohibited Content": "4.3 禁止されるコンテンツ",
  "You agree not to post or transmit any content that:": "使用者は以下の内容を含むコンテンツを投稿または送信しないことに同意します：",
  "Items that infringe on the rights (including intellectual property rights) of third parties.": "第三者の権利（知的財産権を含む）を侵害するもの。",
  "is unlawful, defamatory, obscene, or otherwise inappropriate;": "違法、中傷、わいせつ、またはその他不適切なもの。",
  "Encourages illegal or harmful activities.": "違法または有害な活動を奨励するもの。",
  "We reserve the right to remove or restrict access to any content that, in our sole discretion, we deem to violate these Terms or applicable law. In addition, the user who uploaded the content shall be solely responsible for any damage caused by the content that violates the content.": "当社は独自の裁量で、本規約または適用法に違反しているとみなされるコンテンツを削除またはアクセスを制限する権利を留保します。また違反したコンテンツによる損害等に関して、アップロードした使用者が全ての責任を負うものとします。",
  "5. Intellectual property rights": "5. 知的財産権",
  "5.1 Ownership": "5.1 所有権",
  "We retain all rights, title, and interest in and to the Services, including without limitation trademarks, service marks, logos, and all related intellectual property. Additionally, all content licenses belong to the user who uploaded the content. If the information is diverted or sold without permission, the user may take legal action.": "当社は、商標、サービスマーク、ロゴ、および関連するすべての知的財産を含むがこれに限定されない、サービスに関するすべての権利、所有権、および利益を保持します。また、全てのコンテンツライセンスはコンテンツをアップロードした使用者に帰属します。無断に転用や売買等を行なった場合は使用者より法的措置を取れるのものします。",
  "6. Email communication": "6. メール通信",
  "6.1 Consent to receive emails": "6.1 メール受信への同意",
  "By creating an account, you agree to receive email communications from us, including, but not limited to:": "アカウントを作成することにより、以下を含むがこれに限定されない、当社からのメール通信を受け取ることに同意したものとみなされます：",
  "Announcements from organizations (if you belong to an organization)": "団体からのお知らせ（団体に所属している場合）",
  "System notification": "システム通知",
  "Marketing messages (opt out at any time)": "マーケティングメッセージ（いつでもオプトアウト可能）",
  "6.2 Using SendGrid and other email providers": "6.2 SendGridやその他のメールプロバイダーの使用",
  "We use third party services, such as SendGrid, to send emails. By using the Services, you consent to such email communications and acknowledge that your data may be transferred to and processed by these third-party providers.": "当社は、SendGridなどの第三者サービスを使用してメールを送信します。サービスを利用することにより、そのようなメール配信に同意し、ユーザーデータがこれらの第三者プロバイダーに転送および処理される可能性があることを認識するものとします。",
  "7. Privacy and data protection": "7. プライバシーとデータ保護",
  "We take your privacy seriously. Please review our Privacy Policy to learn about how we collect, use and disclose personal data. By using the Service, you agree to the practices described in the Privacy Policy.": "当社はユーザーのプライバシーを重視しています。当社のプライバシーポリシーをご確認いただき、個人データの収集、使用、および開示方法についてご確認ください。サービスを使用することにより、プライバシーポリシーに記載された慣行に同意したものとみなされます。",
  "8. Prohibited matters": "8. 禁止事項",
  "You may not use the Service to:": "以下の目的でサービスを使用することはできません：",
  "Acts that violate any law or regulation.": "法律または規制に違反する行為。",
  "Harass, threaten, or defraud other users;": "他のユーザーを嫌がらせ、脅迫、または詐欺する行為。",
  "Acts that interfere with or interrupt the service.": "サービスを妨害または中断する行為。",
  "Acts of automatic data collection (scraping, collection, etc.) without our express permission.": "当社の明示的な許可なく、自動データ収集（スクレイピング、収集など）を行う行為。",
  "9. Withdrawal": "9. 退会",
  "9.1 Cancellation by User": "10.1 ユーザーによる退会",
  "Users may terminate their use of the Service at any time by deleting their account.": "使用者はアカウントを削除することで、いつでもサービスの利用を終了することができます。",
  "9.2 Withdrawal processing by our company": "10.2 当社による退会処理",
  "We may, in our sole discretion, suspend or terminate your use of the Service if:": "当社は独自の裁量により、次の場合にユーザーのサービス利用を停止または終了することがあります：",
  "If the user violates these Terms.": "ユーザーが本規約に違反した場合。",
  "If you engage in any activity that is harmful to us, the Services, or other users.": "ユーザーが当社、サービス、または他のユーザーに有害な活動を行った場合。",
  "If our company terminates the provision of services for any reason.": "当社が何らかの理由でサービスの提供を終了する場合。",
  "10. Disclaimer and Limitation of Liability": "10. 免責事項と責任制限",
  "10.1 Disclaimer of Warranties": "10.1 保証の免責",
  "The Service is provided ``as is'' and ``as available'' without warranty of any kind. WE DISCLAIM ALL WARRANTIES, EXPRESS OR IMPLIED, OF MERCHANTABILITY, FITNESS FOR A PARTICULAR PURPOSE, AND NON-INFRINGEMENT.": "サービスは「現状のまま」および「利用可能な状態」で提供され、いかなる種類の保証も伴いません。当社は、商品性、特定目的への適合性、および非侵害に関する明示的または暗示的なすべての保証を否認します。",
  "10.2 Limitation of Liability": "10.2 責任の制限",
  "To the maximum extent permitted by applicable law, the Company and its officers, directors, employees, and agents shall not be liable for any direct, indirect, incidental, special or consequential damages arising out of the use of or inability to use the Service. We are not responsible for any damage.": "適用法で許容される最大限の範囲で、当社およびその役員、取締役、従業員、代理人は、サービスの利用または利用不能に起因する一切の直接的、間接的、偶発的、特別または派生的損害について責任を負いません。",
  "11. SERVICE PROVISION AND DISCLAIMER OF WARRANTIES": "11. サービスの提供および保証の否認",
  "11.1 Service provision status": "11.1 サービス提供の状況",
  "The Company provides the Service on an \"as is\" basis, and makes no warranty, express or implied, regarding its completeness, accuracy, usefulness, continuity, suitability for any particular purpose, etc. We do not guarantee it.": "当社は、本サービスを現状有姿（\"as is\"）で提供しており、その完全性・正確性・有用性・継続性・特定目的適合性等について、明示的にも黙示的にも一切保証いたしません。",
  "11.2 Interruption/stopping of services": "11.2 サービスの中断・停止",
  "If the Company determines that any of the following apply, the Company may temporarily suspend or suspend all or part of the Service without prior notice to the User.": "当社は、以下のいずれかに該当すると判断した場合、使用者に事前に通知することなく、本サービスの全部または一部を一時的に中断または停止することができます。",
  "11.3 When performing maintenance, inspection, or updating of equipment for this service": "11.3 本サービス用設備の保守・点検や更新を行う場合",
  "If it becomes difficult or impossible to provide this service due to fire, power outage, natural disaster, system failure, communication line malfunction, etc.": "火災、停電、天災地変、システム障害、通信回線の不具合などにより、本サービスの提供が困難または不可能になった場合",
  "In other cases where the Company deems it unavoidable.": "その他、当社がやむを得ないと判断した場合",
  "11.4 No guarantee of damages due to service interruption": "11.4 サービス中断に伴う損害の不保証",
  "The Company will not be held responsible for any damage caused to the User or a third party due to service interruption or suspension as stipulated in the preceding paragraph.": "前項に定めるサービス中断・停止等によりユーザーまたは第三者に損害が生じた場合であっても、当社は一切の責任を負いません。",
  "12. Data preservation and backup": "12. データ保全およびバックアップ",
  "12.1 No guarantee of data integrity": "12.1 データ保全の不保証",
  "The Company does not guarantee the safety, availability, authenticity, or completeness of data uploaded or saved on the Service by users (hereinafter referred to as \"User Data\"). The Company will not be held responsible for any loss, damage, or falsification of user data due to server failure or malfunction, communication line failure, or other reasons.": "使用者が本サービス上にアップロードまたは保存したデータ（以下、「使用者データ」といいます）について、当社は安全性・可用性・真正性・完全性を保証いたしません。サーバ障害や不具合、通信回線の障害その他の理由により使用者データが消失、破損、改ざん等された場合でも、当社は一切の責任を負いません。",
  "12.2 Backup obligations": "12.2 バックアップの義務",
  "Users shall back up User Data as necessary at their own responsibility and expense. Our company is not obligated to back up user data, and will not be responsible for restoring it even if user data is lost or damaged.": "使用者は、自己の責任と費用負担において、必要に応じて使用者データをバックアップするものとします。当社は使用者データのバックアップを行う義務を負わず、万一使用者データが消失または破損した場合でも、その復旧責任を負いません。",
  "13. Disclaimer regarding data leakage, etc.": "13 データ漏洩等に関する免責",
  "13.1 Disclaimer regarding server leaks": "13.1 サーバ漏洩に関する免責",
  "The Company will not be held responsible for any leakage or outflow of user data due to reasons that are difficult for the Company to predict or control, such as communication line failures, server failures, unauthorized access or attacks by third parties, etc. yeah.": "当社は、通信回線の不具合、サーバの障害、第三者による不正アクセス・攻撃など、当社の予測またはコントロールが困難な事由により、使用者データが漏洩・流出した場合でも、一切の責任を負いません。",
  "13.2 Our company's intentional or gross negligence": "13.2 当社の故意または重過失",
  "In the event that user data is leaked due to intentional or gross negligence on the part of the Company, the Company will be held responsible within the scope of laws and regulations, regardless of any other provisions of these Terms of Use. However, even if the Company is liable for compensation, the Company shall only be liable for direct and ordinary damages that actually occur to the user, and shall not be liable for any indirect damages, special damages, lost profits, etc. No.": "当社の故意または重過失によって使用者データの漏洩等が生じた場合は、本利用規約の他の定めにかかわらず、当社は法令の範囲内で責任を負います。ただし、当社が賠償責任を負う場合でも、当社は使用者に現実に発生した直接かつ通常の損害に限り賠償責任を負うものとし、間接損害・特別損害・逸失利益等については一切賠償責任を負いません。",
  "14. Limitation on damages": "14. 損害賠償の制限",
  "14.1 Upper limit for damages": "14.1 損害賠償の上限",
  "If the Company is liable for compensation to the User, the total amount of damages that the Company shall bear shall be limited to the total amount of usage fees for the Service that the Company has received from the User within the last one month. In addition, in the case of free services, we do not assume any liability.": "当社が使用者に対して賠償責任を負う場合、当社が負う損害賠償額の総額は、当社が当該使用者から直近１か月以内に受領した本サービスの利用料金の合計額を上限とします。また、無料サービスの場合は「賠償責任を一切負いません。",
  "14.2 Scope of exemption": "14.2 免責の適用範囲",
  "If the User is subject to the Consumer Contract Act or other laws and regulations, this does not apply to damages caused by intentional or gross negligence on the part of the Company, but in other cases, exemptions and limitations of liability shall apply based on this provision. shall be": "使用者が消費者契約法その他の法令の適用を受ける場合、当社の故意または重過失による損害については、この限りではありませんが、それ以外の場合については、本規定に基づき免責・責任限定が適用されるものとします。",
  "14.3 Claims from third parties": "14.3 第三者からの請求",
  "If a dispute arises with a third party due to the user's actions (including posting or uploading on this service) and the Company incurs any damage, the user shall resolve the dispute at his or her own responsibility and expense. and shall not cause any inconvenience or damage to our company.": "使用者の行為（本サービス上における投稿やアップロードを含む）によって第三者との間で紛争が発生し、当社が何らかの損害を被った場合、使用者は自己の責任と費用負担においてこれを解決し、当社に一切の迷惑や損害を与えないものとします。",
  "15. Exclusion of disclaimer": "15. 免責条項の適用除外",
  "15.1 Relationship with mandatory laws and regulations": "15.1 強行法規との関係",
  "If any provision of these Terms of Use violates the Consumer Contract Act or other mandatory laws or regulations, or is judged to be contrary to public order and morals, that provision will be null and void, and the remaining provisions will remain in effect. I assume that.": "本利用規約のいずれかの規定が、消費者契約法その他の強行法規に違反する場合や、公序良俗に反すると判断される場合、その規定は無効となり、当該規定以外の部分は引き続き有効に存続するものとします。",
  "15.2 Correction of invalid provisions": "15.2 無効な規定の修正",
  "If the provisions invalidated pursuant to the preceding paragraph are amended or limited by law or court judgment, such provisions shall be as effective as possible in the amended form.": "前項により無効とされた規定について、法令または裁判所の判断により修正または限定が認められる場合には、当該規定は修正された形で最大限実効性を有するものとします。",
  "16. Compensation": "16. 補償",
  "You agree to be responsible for any and all claims, losses, costs, liability, damages, and expenses (including reasonable attorneys' fees) arising in connection with (a) your use of the Service, (b) your Content, or (c) your violation of these Terms. ), you agree to indemnify and hold us and our affiliates, directors, officers, employees, and agents harmless.": "使用者は、(a)サービスの利用、(b)コンテンツ、または(c)本規約違反に関連して生じた一切の請求、損失、費用、責任、損害、費用（合理的な弁護士費用を含む）について、当社およびその関連会社、取締役、役員、従業員、代理人を補償し、免責することに同意します。",
  "17. Governing Law and Dispute Resolution": "17. 準拠法と紛争解決",
  "These Terms and your use of the Service are governed by the laws of Japan, without giving effect to its conflicts of laws principles. Any disputes arising out of or related to these Terms shall be subject to the exclusive jurisdiction of the courts located in Tokyo.": "本規約およびサービスの利用は、日本の法律に準拠し、法の抵触原則は適用されません。本規約に起因または関連する紛争は、東京に所在する裁判所の専属管轄に服するものとします。",
  "18. General provisions": "18. 一般規定",
  "18.1 Entire Agreement": "18.1 完全合意",
  "These Terms, the Privacy Policy, and any other legal notices or agreements published by us constitute the entire agreement between you and us regarding the Service.": "本規約、プライバシーポリシー、および当社が公開するその他の法的通知または契約は、サービスに関するユーザーと当社の間の完全な合意を構成します。",
  "18.2 Possibility of separation": "1８.2 分離可能性",
  "If any provision of these Terms is determined to be invalid or unenforceable, that provision will be severed and the remaining provisions will remain in full force and effect.": "本規約のいずれかの条項が無効または執行不能と判断された場合、その条項は切り離され、残りの条項は完全に効力を維持します。",
  "18.3 No Waiver": "18.3 放棄のないこと",
  "No delay or failure to exercise any right under these Terms will be deemed a waiver of that right.": "本規約に基づくいかなる権利の行使遅延または未行使も、当該権利の放棄とはみなされません。",
  "18.4 Transfer": "18.4 譲渡",
  "You may not assign or transfer any rights or obligations under these Terms without our prior written consent. We may freely assign or transfer these Terms.": "ユーザーは、当社の事前の書面による同意なしに、本規約に基づくいかなる権利または義務を譲渡または移転することはできません。当社は、本規約を自由に譲渡または移転することができます。",
  "18.5 Contact information": "18.5 問い合わせ先",
  "If you have any questions regarding these Terms, please contact us:": "本規約に関するご質問がある場合は、以下までお問い合わせください：",
  "Museume Management Headquarters (seso Co., Ltd.)": "Museume運営本部　（株式会社seso）",
  "Inquiry email address: contact@museume.com": "問い合わせメールアドレス　contact@museume.com",
  "By using or accessing Museume, you acknowledge that you have read, understood, and agree to be bound by these Terms.": "Museumeを利用またはアクセスすることにより、本規約を読み、理解し、これに拘束されることに同意したものとみなされます。",

  "Privacy Policy": "プライバシーポリシー",
  "Privacy policy": "プライバシーポリシー",
  "seso Co., Ltd.(hereinafter referred to as ``the Company'') provides the services provided by the Company.Museume(hereinafter referred to as \"this service\"), we have established the following privacy policy (hereinafter referred to as \"this policy\") regarding the handling of personal information obtained.": "株式会社seso（以下、「当社」といいます）は、当社が提供するMuseume（以下、「本サービス」といいます）において取得する個人情報の取扱いについて、以下のとおりプライバシーポリシー（以下、「本ポリシー」といいます）を定めます。",
  "Article 1 (General Provisions)": "第1条（総則）",
  "1. Our company complies with the Personal Information Protection Act and other related laws and guidelines, as well as this policy, and handles the personal information of users (hereinafter referred to as \"users\") appropriately.": "1. 当社は、個人情報保護法その他の関連法令・ガイドラインおよび本ポリシーを遵守し、利用者（以下、「ユーザー」といいます）の個人情報を適切に取り扱います。",
  "2. \"Personal information\" in this policy refers to information about living individuals that can identify a specific individual through name, address, telephone number, email address, and other descriptions contained in the information.": "2. 本ポリシーにおける「個人情報」とは、生存する個人に関する情報であって、当該情報に含まれる氏名、住所、電話番号、メールアドレスその他の記述等により特定の個人を識別できる情報をいいます。",
  "Article 2 (Information to be acquired and how to acquire it)": "第2条（取得する情報および取得方法）",
  "In providing this service, our company may obtain the following information from users.": "当社は、本サービスの提供にあたり、以下の情報をユーザーから取得する場合があります。",
  "1. Information obtained directly from users": "1. ユーザーから直接取得する情報",
  "Basic information such as name, email address, address, phone number, etc.": "氏名、メールアドレス、住所、電話番号などの基本情報",
  "Information for authentication such as user ID and password": "ユーザーID、パスワードなど認証のための情報",
  "Payment-related information such as credit card information and bank account information (as appropriate)": "クレジットカード情報や銀行口座情報などの決済関連情報（必要に応じて）",
  "Data such as text, images, files, etc. input or sent by users when using this service": "本サービスの利用に伴いユーザーが入力または送信する文章、画像、ファイル等のデータ",
  "Information voluntarily provided by users, such as inquiry details and survey responses": "問い合わせ内容やアンケート回答など、ユーザーが任意で提供する情報",
  "2. Information obtained automatically": "2. 自動的に取得する情報",
  "Access logs and usage history (IP address, browser type, device information, referrer URL, viewing date and time, click history, etc.) obtained using technologies such as cookies and web beacons.": "クッキー（Cookie）、ウェブビーコン（Web Beacon）などの技術を用いて取得するアクセスログや利用履歴（IPアドレス、ブラウザの種類、デバイス情報、リファラURL、閲覧日時、クリック履歴など）",
  "Location information (if you allow your device or browser to provide location information)": "位置情報（ユーザーがデバイスやブラウザで位置情報の提供を許可している場合）",
  "3. Information obtained from third parties": "3. 第三者から取得する情報",
  "ID information, public profile information, etc. obtained when the user allows SNS authentication or linkage with other companies' services.": "SNS認証や他社サービス連携をユーザーが許可した場合に取得するID情報、公開プロフィール情報など",
  "Payment and delivery information obtained from payment agencies, delivery companies, etc.": "決済代行会社や配送会社等から取得する決済・配送に関する情報",
  "Article 3 (Purpose of Use)": "第3条（利用目的）",
  "Our company uses acquired personal information for the following purposes.": "当社は、取得した個人情報を以下の目的のために利用します。",
  "1. To provide and operate this service": "1. 本サービスの提供・運営のため",
  "2. To respond to inquiries from users regarding this service": "2. 本サービスに関するユーザーからの問い合わせ対応のため",
  "3. To investigate and analyze the usage status and satisfaction level of this service.": "3. 本サービスの利用状況や満足度に関する調査・分析のため",
  "4. To provide users with new features, campaigns, and other information related to this service.": "4. ユーザーに対する新機能やキャンペーン、その他本サービスに関連する情報提供のため",
  "5. To appropriately perform payment-related operations such as payment processing and billing.": "5. 決済処理や代金請求などの決済関連業務を適切に行うため",
  "6. To investigate and respond to acts that violate the Terms of Use or laws and regulations.": "6. 利用規約や法令に違反する行為に対する調査・対応のため",
  "7. To ensure the safety and security of this service": "7. 本サービスの安全性・セキュリティ確保のため",
  "8. For the creation of statistical data and marketing analysis after processing it in a form that does not identify individuals.": "8. 個人を識別できない形に加工した上での統計データの作成およびマーケティング分析のため",
  "9. For matters incidental to the above purpose of use": "9. 上記利用目的に付随する事項のため",
  "Article 4 (Use of Cookies, etc.)": "第4条（クッキー（Cookie）等の利用）",
  "1. Our company may use cookies and similar technologies for the purpose of improving user convenience, analyzing usage status, optimizing advertising, etc.": "1. 当社は、ユーザーの利便性向上や利用状況の分析、広告の最適化などを目的として、クッキーや類似の技術を利用することがあります。",
  "2. Users can refuse to receive cookies by setting their browser, but in that case, some functions of this service may not be available.": "2. ユーザーはブラウザの設定によりクッキーの受け取りを拒否することができますが、その場合、本サービスの一部機能が利用できなくなる可能性があります。",
  "Article 5 (provided by third party)": "第5条（第三者提供）",
  "1. As a general rule, our company will not provide personal information to third parties without obtaining the user's consent. However, this does not apply in the following cases.": "1. 当社は、原則としてユーザーの同意を得ることなく、個人情報を第三者に提供することはありません。ただし、以下の場合はこの限りではありません。",
  "1. When based on laws and regulations": "1. 法令に基づく場合",
  "2. When it is necessary to protect a person's life, body, or property, and it is difficult to obtain the user's consent.": "2. 人の生命、身体または財産の保護のために必要がある場合であって、ユーザーの同意を得ることが困難な場合",
  "3. When it is particularly necessary to improve public health or promote the healthy upbringing of children, and it is difficult to obtain the user's consent.": "3. 公衆衛生の向上または児童の健全な育成の推進のために特に必要がある場合であって、ユーザーの同意を得ることが困難な場合",
  "4. In cases where it is necessary for a national institution, local government, or a person entrusted by them to cooperate in carrying out affairs stipulated by law, and obtaining consent from the user would impede the execution of said affairs. If there is a risk": "4. 国の機関もしくは地方公共団体またはその委託を受けた者が、法令の定める事務を遂行するうえで協力する必要がある場合であって、ユーザーの同意を得ることで当該事務の遂行に支障を及ぼすおそれがある場合",
  "5. If personal information is provided due to business succession or merger, etc. (However, even after succession, such personal information will be handled in accordance with the provisions of this policy)": "5. 事業の承継や合併などに伴い、個人情報が提供される場合（ただし、承継後も当該個人情報は本ポリシーの定めに従って取り扱われるものとします）",
  "2. We will provide personal information to outsourcing companies such as payment processing companies and delivery companies only to the extent necessary to provide services to users. In this case, we will impose an obligation to protect personal information with the subcontractor and supervise them appropriately.": "2. 決済代行会社や配送会社等、業務委託先に対しては、ユーザーへのサービス提供に必要な範囲でのみ個人情報を提供します。この場合、当社は委託先との間で個人情報保護の義務を課し、適切に監督します。",
  "Article 6 (Disclosure, correction, suspension of use, etc. of personal information)": "第6条（個人情報の開示・訂正・利用停止等）",
  "1. Based on the provisions of the Personal Information Protection Act, users can request the Company to disclose, correct, suspend use, delete, etc. their personal information.": "1. ユーザーは、個人情報保護法の定めに基づき、自身の個人情報の開示、訂正、利用停止、削除等を当社に対して求めることができます。",
  "2. If you wish to make a request as set forth in the preceding paragraph, please follow the procedures prescribed by our company. After verifying your identity, we will respond within a reasonable period and scope.": "2. 前項の請求を行う場合、当社所定の手続に従ってお申し出ください。当社は、本人確認を行ったうえで、合理的な期間および範囲内で対応いたします。",
  "3. Additional fees may be charged for disclosure, etc. In that case, we will notify you in advance.": "3. 開示等に関して、別途手数料をいただく場合があります。その場合は事前に通知します。",
  "Article 7 (Security management measures for personal information)": "第7条（個人情報の安全管理措置）",
  "We will take necessary and appropriate security control measures, including the following, to prevent the personal information we handle from being leaked, lost, or damaged.": "当社は、取り扱う個人情報が漏えい、滅失、き損等しないよう、以下を含む必要かつ適切な安全管理措置を講じます。",
  "1. Implement appropriate control measures such as access privilege management and password management.": "1. アクセス権限管理やパスワード管理など、適切な管理策を実施すること。",
  "2. Install security technologies such as firewalls and SSL/TLS to prevent unauthorized access from outside.": "2. 外部からの不正アクセスを防止するためのファイアウォールやSSL/TLSなどのセキュリティ技術を導入すること。",
  "3. Establish rules for handling documents and data related to personal information and conduct regular training.": "3. 個人情報に関わる書類やデータの取扱いルールを策定し、定期的な研修を行うこと。",
  "Article 8 (Storage period of personal information)": "第8条（個人情報の保管期間）",
  "Our company will store personal information to the extent necessary to achieve the above-mentioned \"Article 3 (Purpose of Use)\" and, as soon as the purpose of use is achieved, appropriate processing such as deletion or anonymization will be carried out without delay. However, this does not apply if there is a legal requirement or if it is necessary to keep the information for a certain period of time in order to troubleshoot.": "当社は、個人情報を上記「第3条（利用目的）」を達成するために必要な範囲で保管し、利用目的が達成され次第、遅滞なく削除または匿名化等の適切な処理を行います。ただし、法令の定めがある場合や、トラブル対応のために一定期間保管する必要がある場合はこの限りではありません。",
  "Article 9 (Personal information of minors)": "第9条（未成年の個人情報）",
  "1. If a minor (under 18 years old in Japan) uses this service, please obtain the consent of a legal representative before providing personal information.": "1. 未成年者（日本においては原則18歳未満）が本サービスを利用する場合、法定代理人の同意を得た上で個人情報を提供してください。",
  "2. We will respond appropriately to inquiries, corrections, or deletion requests from parents or legal representatives within a reasonable scope.": "2. 当社は、保護者や法定代理人から合理的な範囲で照会や訂正・削除の要請があった場合、適切に対応いたします。",
  "Article 10 (Data transfer overseas)": "第10条（海外へのデータ移転）",
  "Personal information acquired by our company may be stored on servers overseas or outsourced to third parties located overseas. In that case, we will endeavor to ensure that appropriate protection measures are taken at the data transfer destination in accordance with the Personal Information Protection Act and other related laws and regulations.": "当社が取得した個人情報を海外のサーバーで保管する場合、または海外にある第三者に委託する場合があります。その場合、当社は個人情報保護法その他の関連法令に従い、データ移転先においても適切な保護措置が講じられるように努めます。",
  "Article 11 (Changes to privacy policy)": "第11条（プライバシーポリシーの変更）",
  "1. Our company may change the contents of this policy as appropriate to the extent that it does not violate the Personal Information Protection Act or other laws and regulations.": "1. 当社は、個人情報保護法その他の法令に違反しない範囲で、本ポリシーの内容を適宜変更することができます。",
  "2. The revised Policy will become effective from the time it is posted on the Service or our website.": "2. 変更後の本ポリシーは、本サービスまたは当社ウェブサイト上に掲載した時点から効力を生じるものとします。",
  "3. If the changes are important, we will notify users in advance or take measures to make them well known.": "3. 当社は、変更内容が重要な変更である場合、ユーザーに対して事前に通知または周知の措置をとります。",

  "Specified Commercial Transaction Act": "特定商取引法",
  "Notation Based on the Specified Commercial Transaction Act": "特定商取引法に基づく表記",
  "Name of the Seller": "販売業者の名称",
  "Seso Corporation": "株式会社seso",
  "Location": "所在地",
  "3-11-28 Seta, Setagaya-ku, Tokyo": "東京都世田谷区瀬田3-11-28",
  "Contact Information": "お問い合わせ",
  "Phone: 050-3629-1877": "電話番号: 050-3629-1877",
  "Hours: 10:00 AM - 3:00 PM (excluding weekends and holidays)": "受付時間: 10:00～15:00（土日祝を除く）",
  "Email: contact@museume.art": "メール: contact@museume.art",
  "Person in Charge of Operations": "運営統括責任者",
  "Rina Tanaka": "田中りな",
  "Cancellation Policy": "キャンセルポリシー",
  "Refunds cannot be issued after payment, so please ensure you fully understand the service details before making a payment.": "決済後の返金は承っておりませんので、サービス内容をご理解いただいた上で決済をお願いいたします。",
  "For paid membership cancellations, please notify us via email at the address above by the 10th of the month prior to the desired cancellation month. Your cancellation will be completed upon receipt of confirmation from us. Please note that once you cancel, all data up to that point will be deleted.": "有料会員を退会希望の場合は、退会希望月の前月10日までに上記メールアドレスへご連絡ください。弊社からの返信内容に基づき手続きが完了します。また、退会後はそれまでのデータが削除されますのでご注意ください。",
  "Payment Methods": "支払方法",
  "Credit Card, etc.": "クレジットカード など",
  "Pricing": "販売価格",
  "Paid Membership: ¥110/month (including tax and fees)": "有料会員: 月額110円（税込・手数料込み）",
  "Organization Membership: ¥1,980/month (including tax and fees)": "組織会員: 月額1,980円（税込・手数料込み）",
  "Select another User": "別のユーザーを選択",
  "Create a new account": "新しいアカウントを作成する",
  "Email": "電子メール",
  "Thank you for contacting us.": "ご連絡いただきありがとうございます。",
  "If you do not receive a response,": "返信が届かない場合は、",
  "please resend your inquiry to contact@museume.art.": "お問い合わせを contact@museume.art まで再送信してください。",
  "Also, please be sure to check your junk mail as it may occasionally arrive in your spam folder.": "また、迷惑メールフォルダにメールが届く場合もございますので、必ず迷惑メールをご確認ください。",
  "Delete the profile": "プロフィールを削除する",
  "I understand that this action cannot be undone": "この操作は元に戻せないことを理解しています",
  "Are you sure you want to delete this profile?": "このプロファイルを削除してもよろしいですか?",
  "Are you sure you want to delete this account?": "このアカウントを削除してもよろしいですか?",
  "Delete Account": "アカウントの削除",
  " is logged in": " でログイン中",

  "Basic functions are available free of charge. Depending on the functionality you need,": "基本的な機能は無料でご利用いただけます。必要な機能に応じて、",
  "You can upgrade at any time.": "いつでもアップグレードできます。",
  "Rate Plans":"料金プラン",
  "Plans and Features": "プランと特徴",
  "Free Plan": "無料プラン",
  "Paid Plans": "有料プラン",
  "Complete the Payment": "支払いを完了する",
  "Amount to pay: ": "お支払い金額:",
  "Processing...": "処理...",
  "Pay now": "今すぐ支払う",
  "Cancel Subscription": "サブスクリプションをキャンセルする",
  "Upgrade": "アップグレード"
}
